Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: %lld new since last time
ar: %lld جديد منذ آخر مرة
ca: %lld nuevos desde la última vez
cs: %lld nových od minule
da: %lld ny siden sidst
de: %lld neu seit letztem Mal
el: %lld nuovi dall'ultima volta
fi: %lld uusi viime kerrasta
fr: %lld nouveaux depuis la dernière fois
he: %lld חדש מאז הפעם האחרונה
hi: पिछली बार से %lld नए
hr: %lld novih od prošlog puta
hu: %lld új utolsó alkalom óta
id: dari %lld
it: %lld nuovi dall'ultima volta
ja: 前回から%2$@件新着
ko: 지난번 이후 %lld개 새로움
ms: dari %lld
nb: %lld ny siden sist
nl: %lld nieuw sinds de laatste keer
pl: %lld nowych od ostatniego razu
pt_br: %lld novos desde a última vez
ro: %lld nuovi dall'ultima volta
ru: %lld новых с прошлого раза
sk: %lld nových od minule
sv: %lld ny sedan sist
th: จาก %lld
tr: %lld yeni son seferden beri
uk: %lld нових з хвулого разу
vi: từ %lld
zh_hans: 自上次以来 %lld 篇新

source: %lld new stories
ar: %lld قصص جديدة
ca: %lld nuevas historias
cs: %lld nových článků
da: %lld nye historier
de: %lld neue Geschichten
el: %lld nuove storie
fi: %lld uusie tarinaa
fr: %lld nouveaux articles
he: %lld סיפורים חדשים
hi: %lld नई कहानियां
hr: %lld novih priča
hu: %lld úje történet
id: %lld baru
it: %lld nuove storie
ja: %lld件の新着
ko: 새 기사 %lld개
ms: %lld baharu
nb: %lld nye historier
nl: %lld nieuwe verhalen
pl: %lld nowych artykułów
pt_br: %lld novas notícias
ro: %lld nuove storie
ru: %lld новых историй
sk: %lld nových článkov
sv: %lld nya artiklar
th: %lld ใหม่
tr: %lld yenie hikaye
uk: %lld нових історій
vi: %lld mới
zh_hans: %lld 篇新文章

source: %lld on
ar: %lld مفعل
ca: %lld activos
cs: %lld zapnuto
da: %lld aktiv
de: %lld aktiv
el: %lld attivi
fi: %lld aktiv
fr: %lld actifs
he: %lld מופעל
hi: %lld चालू
hr: %lld uključeno
hu: %lld aktiv
id: %lld Aktif
it: %lld attivi
ja: %lld件オン
ko: %lld개 켜짐
ms: %lld Aktif
nb: %lld aktiv
nl: %lld actief
pl: %lld włączone
pt_br: %lld ativos
ro: %lld attivi
ru: %lld включено
sk: %lld zapnuté
sv: %lld aktiv
th: %lld เปิด
tr: %lld aktiv
uk: %lld увімкнено
vi: %lld Bật
zh_hans: %lld 个开启

source: %lld OPML err
ar: %lld خطأ OPML
ca: %lld error OPML
cs: %lld OPML chyb
da: %lld OPML-fejl
de: %lld OPML-Fehler
el: %lld errore OPML
fi: %lld OPML-Fehler
fr: %lld erreur OPML
he: %lld שגיאת OPML
hi: %lld OPML त्रुटि
hr: %lld OPML grešaka
hu: %lld OPML-Fehler
id: %lld OPML error
it: %lld errore OPML
ja: %lld件OPMLエラー
ko: %lld개 OPML 오류
ms: %lld OPML ralat
nb: %lld OPML-feil
nl: %lld OPML-fouten
pl: %lld błędów OPML
pt_br: %lld erro OPML
ro: %lld errore OPML
ru: %lld ошибок OPML
sk: %lld OPML chýb
sv: %lld OPML-fel
th: %lld OPML ข้อผิดพลาด
tr: %lld OPML-Fehler
uk: %lld помилок OPML
vi: %lld OPML lỗi
zh_hans: %lld 个OPML错误

source: %lld pieces today
ar: %lld مقال اليوم
ca: %lld piezas hoy
cs: %lld materiálů dnes
da: %lld idlæg i dag
de: %lld Beiträge heute
el: %lld pezzi oggi
fi: %lld juttua tänään
fr: %lld articles aujourd'hui
he: %lld פריטים היום
hi: आज %lld लेख
hr: %lld materijala danas
hu: %lld bejegyzés ma
id: hari ini %lld artikel
it: %lld pezzi oggi
ja: 本日%2$@件
ko: 오늘 %lld개
ms: hari ini %lld artikel
nb: %lld inlegg i dag
nl: %lld berichten vandaag
pl: %lld materiałów dziś
pt_br: %lld matérias hoje
ro: %lld pezzi oggi
ru: %lld материалов сегодня
sk: %lld materiálov dnes
sv: %lld ilägg idag
th: วันนี้ %lld บทความ
tr: %lld gönderi bugün
uk: %lld матеріалів сьогодні
vi: hôm nay %lld bài viết
zh_hans: 今日 %lld 篇

source: %lld podcasts
ar: %lld بودكاست
cs: %lld podcastů
el: %lld podcast
he: %lld פודקאסט
hi: %lld पॉडकास्ट
hr: %lld podcasta
id: %lld podcast
it: %lld podcast
ja: %lld件Podcast
ko: %lld개 팟캐스트
ms: %lld podcast
pl: %lld podcastów
ro: %lld podcast
ru: %lld подкастов
sk: %lld podcastov
th: %lld พอดแคสต์
uk: %lld подкастів
vi: %lld podcast
zh_hans: %lld 个播客

source: %lld podcasts + articles
ar: %lld بودكاست + مقالات
ca: %lld podcasts + artículos
cs: %lld podcastů + článků
da: %lld podcasts + artikler
de: %lld Podcasts + Artikel
el: %lld podcast + άρθρα
fi: %lld Podcasts + Artikel
he: %lld פודקאסט + מאמרים
hi: %lld पॉडकास्ट + लेख
hr: %lld podcasta + članaka
hu: %lld Podcasts + Artikel
id: %lld podcast + artikel
it: %lld podcast + articoli
ja: %lld件Podcast + 記事
ko: %lld개 팟캐스트 + 기사
ms: %lld podcast + artikel
nb: %lld podcaster + artikler
nl: %lld podcasts + artikelen
pl: %lld podcastów + artykułów
pt_br: %lld podcasts + artigos
ro: %lld podcast + articoli
ru: %lld подкастов + статей
sk: %lld podcastov + článkov
sv: %lld podcaster + artiklar
th: %lld พอดแคสต์ + บทความ
tr: %lld Podcasts + Artikel
uk: %lld подкастів + статей
vi: %lld podcast + bài viết
zh_hans: %lld 播客 + 文章

source: %lld podcasts ready
ar: %lld بودكاست جاهز
ca: %lld podcasts listos
cs: %lld podcastů připraveno
da: %lld Podcasts klar
de: %lld Podcasts bereit
el: %lld podcast έτοιμα
fi: %lld Podcasts bereit
fr: %lld podcasts prêts
he: %lld פודקאסט מוכן
hi: %lld पॉडकास्ट तैयार
hr: %lld podcasta spremno
hu: %lld Podcasts bereit
id: %lld podcast
it: %lld podcast pronti
ja: %lld件のポッドキャスト
ko: 팟캐스트 %lld개 준비됨
ms: %lld podcast
nb: %lld Podcasts klar
nl: %lld Podcasts klaar
pl: %lld podcastów gotowych
pt_br: %lld podcasts prontos
ro: %lld podcast pronti
ru: %lld подкастов готово
sk: %lld podcastov pripravených
sv: %lld Podcasts redo
th: %lld พอดแคสต์
tr: %lld Podcasts bereit
uk: %lld подкастів гвідово
vi: %lld podcast
zh_hans: %lld 个播客就绪

source: %lld queued
ar: %lld في الانتظار
ca: %lld en cola
cs: %lld ve frontě
da: %lld i kø
de: %lld in Warteschlange
el: %lld στην ουρά
fi: %lld in Warteschlange
fr: %lld en file
he: %lld בהמתנה
hi: %lld कतार में
hr: %lld u redu
hu: %lld in Warteschlange
id: %lld dalam
it: %lld in coda
ja: %lld件待機
ko: %lld개 대기
ms: %lld dalam
nb: %lld i kø
nl: %lld in wachtrij
pl: %lld w kolejce
pt_br: %lld na fila
ro: %lld in coda
ru: %lld в очереди
sk: %lld vo fronte
sv: %lld i kö
th: %lld ใน
tr: %lld in Warteschlange
uk: %lld у черзі
vi: %lld trong
zh_hans: %lld 个排队

source: %lld saved to read later
ar: %lld محفوظ للقراءة لاحقاً
ca: %lld guardados para después
cs: %lld uloženo na později
da: %lld zum senereen Lesen
de: %lld zum späteren Lesen
el: %lld αποθηκευμένα για αργότερα
fi: %lld zum späteren Lesen
fr: %lld sauvegardés pour plus tard
he: %lld שמור לקריאה מאוחר יותר
hi: %lld बाद में पढ़ने के लिए
hr: %lld spremljeno za kasnije
hu: %lld zum späteren Lesen
id: %lld dalam membaca
it: %lld salvati per dopo
ja: %lld件後で読む
ko: %lld개 나중에 읽기
ms: %lld dalam membaca
nb: %lld zum senereen Lesen
nl: %lld zum lateren Lesen
pl: %lld zapisane na później
pt_br: %lld salvos pra ler depois
ro: %lld salvati per dopo
ru: %lld сохранено на потом
sk: %lld uložené na neskôr
sv: %lld zum senareen Lesen
th: %lld ใน การอ่าน
tr: %lld sonra okumak için kaydedildi
uk: %lld збережено на пвідім
vi: %lld sau đọc của cho
zh_hans: %lld 篇稍后阅读

source: %lld sources
ar: %lld مصادر
ca: %lld fuentes
cs: %lld zdrojů
da: %lld kilder
de: %lld Quellen
el: %lld πηγές
fi: %lld lähdettä
he: %lld מקורות
hi: %lld स्रोत
hr: %lld izvora
hu: %lld forrás
id: %lld sumber
it: %lld fonti
ja: %lldソース
ko: 소스 %lld개
ms: %lld sumber
nb: %lld kilder
nl: %lld bronnen
pl: %lld źródeł
pt_br: %lld fontes
ro: %lld surse
ru: %lld источников
sk: %lld zdrojov
sv: %lld källor
th: %lld แหล่ง
tr: %lld kaynak
uk: %lld джерел
vi: %lld nguồn
zh_hans: %lld 个来源

source: %lld sources active
ar: %lld مصدر نشط
ca: %lld fuentes activas
cs: %lld zdrojů aktivních
da: %lld kilder aktive
de: %lld Quellen aktiv
el: %lld fonti attive
fi: %lld lähdettä aktiivisena
fr: %lld sources actives
he: %lld מקור פעיל
hi: %lld स्रोत सक्रिय
hr: %lld izvora aktivno
hu: %lld forrás aktív
id: %lld sumber aktif
it: %lld fonti attive
ja: %lldソース有効
ko: %lld 소스 활성
ms: %lld sumber aktif
nb: %lld kilder aktive
nl: %lld bronnen actief
pl: %lld źródeł aktywnych
pt_br: %lld fontes ativas
ro: %lld fonti attive
ru: %lld источников активно
sk: %lld zdrojov aktívnych
sv: %lld källor aktiva
th: %lld แหล่งที่มา ใช้งาน
tr: %lld kaynak aktif
uk: %lld джерел активно
vi: %lld nguồn
zh_hans: %lld 个源活跃

source: %lld src dup
ar: %lld مصدر مكرر
ca: %lld fuentes dup
cs: %lld duplikátů
da: %lld kilder doppelt
de: %lld Quellen doppelt
el: %lld fonti duplicate
fi: %lld lähdettä doppelt
fr: %lld sources en double
he: %lld מקור כפול
hi: %lld डुप्लिकेट स्रोत
hr: %lld duplikata
hu: %lld forrás doppelt
id: %lld duplikat sumber
it: %lld fonti duplicate
ja: %lld件重複ソース
ko: %lld개 중복 소스
ms: %lld pendua sumber
nb: %lld kilder doppelt
nl: %lld bronnen doppelt
pl: %lld duplikatów
pt_br: %lld fontes dup
ro: %lld fonti duplicate
ru: %lld дубликатов
sk: %lld duplikátov
sv: %lld källor doppelt
th: %lld ซ้ำ แหล่งที่มา
tr: %lld kaynak doppelt
uk: %lld дублікатів
vi: %lld nguồn
zh_hans: %lld 个重复来源

source: %lld stories
ar: %lld قصة
ca: %lld noticias
cs: %lld příběhů
da: %lld idlæg
de: %lld Beiträge
el: %lld storie
fi: %lld juttua
fr: %lld articles
he: %lld סיפור
hi: %lld कहानियां
hr: %lld priča
hu: %lld bejegyzés
id: %lld
it: %lld storie
ja: %lld件の記事
ko: %lld개 기사
ms: %lld
nb: %lld inlegg
nl: %lld berichten
pl: %lld historii
pt_br: %lld notícias
ro: %lld storie
ru: %lld историй
sk: %lld príbehov
sv: %lld ilägg
th: %lld
tr: %lld gönderi
uk: %lld історій
vi: %lld
zh_hans: %lld 篇文章

source: %lld things to read
ar: %lld أشياء للقراءة
ca: %lld cosas para leer
cs: %lld materiálů ke čtení
da: %lld Dige zu lesen
de: %lld Dinge zu lesen
el: %lld πράγματα για ανάγνωση
fi: %lld luettavaa
fr: %lld choses à lire
he: %lld דברים לקריאה
hi: %lld पढ़ने की चीज़ें
hr: %lld materijala za čitanje
hu: %lld olvasnivaló
id: %lld membaca
it: %lld cose da leggere
ja: %lld件の読み物
ko: %lld개 읽을거리
ms: %lld membaca
nb: %lld Dige zu lesen
nl: %lld dingen om te lezen
pl: %lld materiałów do czytania
pt_br: %lld coisas pra ler
ro: %lld lucruri de citit
ru: %lld материалов для чтения
sk: %lld materiálov na čítanie
sv: %lld Dige zu lesen
th: %lld การอ่าน
tr: %lld okunacak şey
uk: %lld матеріалів для читання
vi: %lld đọc của
zh_hans: %lld 篇可读

source: %lld today
ar: %lld اليوم
ca: %lld hoy
cs: %lld dnes
da: %lld i dag
de: %lld heute
el: %lld oggi
fi: %lld heute
fr: %lld aujourd'hui
he: %lld היום
hi: आज %lld
hr: %lld danas
hu: %lld heute
id: hari ini %lld
it: %lld oggi
ja: 今日の%lld
ko: 오늘의 %lld
ms: hari ini %lld
nb: %lld i dag
nl: %lld vandaag
pl: %lld dziś
pt_br: %lld hoje
ro: %lld oggi
ru: %lld сегодня
sk: %lld dnes
sv: %lld idag
th: วันนี้ %lld
tr: %lld heute
uk: %lld сьогодні
vi: hôm nay %lld
zh_hans: 今日 %lld

source: %lld uniq
ar: %lld فريد
ca: %lld únicos
cs: %lld unikátních
da: %lld unikke
de: %lld eindeutig
el: %lld unici
fi: %lld eindeutig
fr: %lld uniques
he: %lld ייחודי
hi: %lld अद्वितीय
hr: %lld jedinstvenih
hu: %lld eindeutig
id: %lld
it: %lld unici
ja: %lld件ユニーク
ko: %lld개 고유
ms: %lld
nb: %lld unike
nl: %lld uniek
pl: %lld unikalnych
pt_br: %lld únicos
ro: %lld unici
ru: %lld уникальных
sk: %lld unikátnych
sv: %lld unika
th: %lld
tr: %lld eindeutig
uk: %lld уникальних
vi: %lld
zh_hans: %lld 个唯一

source: %lld unread
ar: %lld غير مقروء
ca: %lld sin leer
cs: %lld nepřečteno
da: %lld ulæst
de: %lld ungelesen
el: %lld μη αναγνωσμένα
fi: %lld ungelesen
fr: %lld non lus
he: %lld לא נקרא
hi: %lld नहीं पढ़ा
hr: %lld nepročitano
hu: %lld ungelesen
id: %lld tidak dibaca
it: %lld non letti
ja: %lld件未読
ko: %lld개 안 읽음
ms: %lld tidak dibaca
nb: %lld ulest
nl: %lld ongelezen
pl: %lld nieprzeczytane
pt_br: %lld não lidos
ro: %lld non letti
ru: %lld не прочитано
sk: %lld neprečítané
sv: %lld oläst
th: %lld ไม่ อ่านแล้ว
tr: %lld ungelesen
uk: %lld не прочитано
vi: %lld không
zh_hans: %lld 未读

source: %lld waiting in bookmarks
ar: %lld في انتظار الإشارات
ca: %lld esperando en favoritos
cs: %lld čeká v záložkách
da: %lld venter i bogmærker
de: %lld warten in Lesezeichen
el: %lld σε αναμονή στους σελιδοδείκτες
fi: %lld odottaa in kirjanmerkkiä
fr: %lld en attente dans les favoris
he: %lld ב ממתין הסימניות
hi: %lld बुकमार्क में प्रतीक्षित
hr: %lld čeka u oznaka
hu: %lld vár in könyvjelző
id: %lld markah dalam
it: %lld in attesa nei segnalibri
ja: %lld件ブックマーク待ち
ko: %lld개 북마크 대기 중
ms: %lld tanda buku dalam
nb: %lld venter i bokmerker
nl: %lld wachten in bladwijzers
pl: %lld czeka w zakładkach
pt_br: %lld esperando nos favoritos
ro: %lld in attesa nei segnalibri
ru: %lld ждёт в закладках
sk: %lld čaká v záložkách
sv: %lld väntar i bokmärken
th: %lld บุ๊กมาร์ก ใน
tr: %lld bekliyor in yer imi
uk: %lld чекає у закладках
vi: %lld dấu trang trong
zh_hans: %lld 个在书签等待

source: %lld — a good mix
ar: %lld — مزيج جيد
ca: %lld — buena mezcla
cs: %lld — dobrá kombinace
da: %lld — god blandig
de: %lld — gute Mischung
el: %lld — ένας καλός συνδυασμός
fi: %lld — hyvä sekoitus
fr: %lld — un bon mélange
he: %lld — שילוב טוב
hi: %lld — अच्छा मिश्रण
hr: %lld — dobra kombinacija
hu: %lld — jó keverék
id: %lld — bagus campuran
it: %lld — un buon mix
ja: %lld — 良い組み合わせ
ko: %lld — 좋은 조합
ms: %lld — baik campuran
nb: %lld — god blandig
nl: %lld — goede Mijnx
pl: %lld — dobra mieszanka
pt_br: %lld — uma boa mistura
ro: %lld — un buon mix
ru: %lld — хорошее сочетание
sk: %lld — dobrá kombinácia
sv: %lld — bra blandnig
th: %lld — ดี ส่วนผสม
tr: %lld — iyi karışım
uk: %lld — гарне поєднання
vi: %lld — tốt kết hợp
zh_hans: %lld — 不错的组合

source: %lld-Day Streak
ar: سلسلة %lld أيام
ca: Racha de %lld Días
cs: Série %lld Dní
da: %lld-dages streak
de: %lld-Tage-Serie
el: Σερί %lld Ημέρες
fi: %lld-Tage-Serie
fr: Série de %lld Jours
he: רצף %lld ימים
hi: %lld दिन की लय
hr: Niz %lld Dana
hu: %lld-Tage-Serie
id: %lld hari ritme
it: Serie di %lld Giorni
ja: %lld日連続
ko: %lld일 연속 기록
ms: %lld hari rentak
nb: %lld-dagers streak
nl: %lld-dagenreeks
pl: Seria %lld Dni
pt_br: Sequência de %lld Dias
ro: Serie di %lld Giorni
ru: Серия %lld Дней
sk: Séria %lld Dní
sv: %lld-dagars svit
th: %lld วัน จังหวะ
tr: %lld-Tage-Serie
uk: Серія %lld Днів
vi: %lld ngày của nhịp
zh_hans: 连续 %lld 天

source: %lld-day streak
ar: سلسلة %lld أيام
ca: racha de %lld días
cs: série %lld dní
da: %lld-dages streak
de: %lld-Tage-Serie
el: σερί από %lld ημέρες
fi: %lld-Tage-Serie
fr: série de %lld jours
he: רצף %lld ימים
hi: %lld दिन की लय
hr: niz %lld dana
hu: %lld-Tage-Serie
id: %lld hari ritme
it: serie di %lld giorni
ja: %lld日連続
ko: %lld일 연속
ms: %lld hari rentak
nb: %lld-dagers streak
nl: %lld-dagenreeks
pl: seria %lld dni
pt_br: %lld dias de sequência
ro: serie di %lld giorni
ru: серия %lld дней
sk: séria %lld dní
sv: %lld-dagars svit
th: %lld วัน จังหวะ
tr: %lld-Tage-Serie
uk: серія %lld днів
vi: %lld ngày của nhịp
zh_hans: 连续 %lld 天

source: %lld-day streak 🔥
ar: سلسلة %lld أيام 🔥
ca: racha de %lld días 🔥
cs: série %lld dní 🔥
da: %lld-dages streak 🔥
de: %lld-Tage-Serie 🔥
el: σερί από %lld ημέρες 🔥
fi: %lld-Tage-Serie 🔥
fr: série de %lld jours 🔥
he: רצף %lld ימים 🔥
hi: %lld दिन की लय 🔥
hr: niz %lld dana 🔥
hu: %lld-Tage-Serie 🔥
id: %lld hari ritme 🔥
it: serie di %lld giorni 🔥
ja: %lld日連続🔥
ko: %lld일 연속🔥
ms: %lld hari rentak 🔥
nb: %lld-dagers streak 🔥
nl: %lld-dagenreeks 🔥
pl: seria %lld dni 🔥
pt_br: %lld dias de sequência 🔥
ro: serie di %lld giorni 🔥
ru: серия %lld дней 🔥
sk: séria %lld dní 🔥
sv: %lld-dagars svit 🔥
th: %lld วัน จังหวะ 🔥
tr: %lld-Tage-Serie 🔥
uk: серія %lld днів 🔥
vi: %lld ngày của nhịp 🔥
zh_hans: 连续 %lld 天🔥

source: %lld-day streak. Consistency.
ar: سلسلة %lld أيام. المثابرة.
ca: racha de %lld días. Consistencia.
cs: série %lld dní. Důslednost.
da: %lld-dages streak. Konsistens.
de: %lld-Tage-Serie. Beständigkeit.
el: σερί από %lld ημέρες. Συνέπεια.
fi: %lld-päivän putki. Johdonmukaisuus.
fr: série de %lld jours. La constance.
he: רצף %lld ימים. עקביות.
hi: %lld दिन की लय। निरंतरता।
hr: niz %lld dana. Dosljednost.
hu: %lld-napos sorozat. Kitartás.
id: %lld hari
it: serie di %lld giorni. Costanza.
ja: %lld日連続。継続は力。
ko: %lld일 연속. 꾸준함.
ms: %lld hari
nb: %lld-dagers streak. Vedholdenhet.
nl: %lld-dagenreeks. Consequentheid.
pl: seria %lld dni. Konsekwencja.
pt_br: %lld dias de sequência. Consistência.
ro: serie di %lld giorni. Costanza.
ru: серия %lld дней. Постоянство.
sk: séria %lld dní. Dôslednosť.
sv: %lld-dagars svit. Uthållighet.
th: %lld วัน
tr: %lld-Günlük Seri. Kararlılık.
uk: серія %lld днів. Постійність.
vi: %lld ngày của
zh_hans: 连续 %lld 天。持之以恒。

source: %lld-Week Streak
ar: سلسلة %lld أسابيع
ca: Racha de %lld Semanas
cs: Série %lld Týdnů
da: %lld-ugers streak
de: %lld-Wochen-Serie
el: Σερί %lld Εβδομάδες
fi: %lld-Wochen-Serie
fr: Série de %lld Semaines
he: רצף %lld שבועות
hi: %lld सप्ताह की लय
hr: Niz %lld Tjedana
hu: %lld-Wochen-Serie
id: %lld minggu ritme
it: Serie di %lld Settimane
ja: %lld週連続
ko: %lld주 연속 기록
ms: %lld minggu rentak
nb: %lld-ukers streak
nl: %lld-wekenreeks
pl: Seria %lld Tygodni
pt_br: Sequência de %lld Semanas
ro: Serie di %lld Settimane
ru: Серия %lld Недель
sk: Séria %lld Týždňov
sv: %lld-veckors svit
th: %lld สัปดาห์ จังหวะ
tr: %lld-Wochen-Serie
uk: Серія %lld Тижнів
vi: %lld tuần của nhịp
zh_hans: 连续 %lld 周

source: A full inbox — %lld unread
ar: صندوق ممتلئ — %lld غير مقروء
ca: Bandeja llena — %lld sin leer
cs: Plná schránka — %lld nepřečteno
da: Volle Inbox — %lld ulæst
de: Volle Inbox — %lld ungelesen
el: Γεμάτα εισερχόμενα — %lld μη αναγνωσμένα
fi: Volle Inbox — %lld ungelesen
fr: Boîte pleine — %lld non lus
he: תיבת דואר מלאה — %lld לא נקרא
hi: इनबॉक्स भरा — %lld नहीं पढ़ा
hr: Pun inbox — %lld nepročitano
hu: Volle Inbox — %lld ungelesen
id: — %lld tidak
it: Inbox piena — %lld non letti
ja: 受信箱一杯 — %lld件未読
ko: 받은함 가득 — %lld개 안 읽음
ms: — %lld tidak
nb: Volle Inbox — %lld ulest
nl: Volle Inbox — %lld ongelezen
pl: Pełna skrzynka — %lld nieprzeczytane
pt_br: Caixa cheia — %lld não lidos
ro: Inbox piena — %lld non letti
ru: Полный ящик — %lld не прочитано
sk: Plná schránka — %lld neprečítané
sv: Volle Inbox — %lld oläst
th: — %lld ไม่
tr: Volle Inbox — %lld ungelesen
uk: Повний ящик — %lld не прочитано
vi: — %lld không
zh_hans: 收件箱满 — %lld 未读

source: A mix of %lld
ar: مزيج من %lld
ca: Mezcla de %lld
cs: Mix %lld
da: En blandig af %lld
de: Eine Mischung aus %lld
el: Ένας συνδυασμός από %lld
fi: Sekoitus %lld
fr: Un mélange de %lld
he: שילוב של %lld
hi: %lld का मिश्रण
hr: Mješavina %lld
hu: Keverék %lld
id: %lld campuran
it: Un mix di %lld
ja: %lldのミックス
ko: %lld의 혼합
ms: %lld campuran
nb: En blandig av %lld
nl: Een mix van %lld
pl: Mieszanka %lld
pt_br: Uma mistura de %lld
ro: Un mix di %lld
ru: Смесь %lld
sk: Zmes %lld
sv: En blandnig av %lld
th: %lld ส่วนผสม
tr: Bir karışım %lld
uk: Суміш %lld
vi: %lld của kết hợp
zh_hans: %lld 的混合

source: across %lld publications
ar: عبر %lld منشور
ca: en %lld publicaciones
cs: z %lld publikací
da: på tværs af %lld publikationer
de: über %lld Publikationen
el: σε %lld δημοσιεύσεις
fi: über %lld Publikationen
fr: dans %lld publications
he: מעל %lld פרסום
hi: %lld प्रकाशनों से
hr: iz %lld publikacija
hu: über %lld Publikationen
id: %lld dari
it: su %lld pubblicazioni
ja: %lld誌から
ko: %lld개 출판물에서
ms: %lld dari
nb: på tvers av %lld publikasjoner
nl: verspreid over %lld publicaties
pl: z %lld publikacji
pt_br: em %lld publicações
ro: su %lld pubblicazioni
ru: из %lld изданий
sk: z %lld publikácií
sv: över %lld publikationer
th: %lld จาก
tr: über %lld Publikationen
uk: з %lld видань
vi: %lld ấn từ
zh_hans: 跨 %lld 个出版物

source: All %lld sources failed to load. Check your internet connection and pull to refresh.
ar: فشلت جميع مصادر %lld. تحقق من اتصالك.
ca: Todas las %lld fuentes fallaron. Verifica tu internet y desliza para actualizar.
cs: Všechny %lld zdrojů selhaly při načítání. Zkontrolujte internet.
da: Alle %lld kilder kunne ikke indlæses. Tjek din internetforbindelse og træk for at opdatere.
de: Alle %lld Quellen konnten nicht geladen werden. Überprüfe deine Internetverbindung und ziehe zum Aktualisieren.
el: Tutte οι %lld πηγές hanno fallito. Controlla η connessione.
fi: Kaikki %lld lähdettä eivät latautuneet. Tarkista internetyhteytesi ja vedä päivittääksesi.
fr: Toutes les %lld sources ont échoué. Vérifiez votre connexion internet et tirez pour actualiser.
he: נכשלו כל מקורות %lld. בדוק מ חיבור.
hi: सभी %lld स्रोत लोड होने में विफल। इंटरनेट जांचें।
hr: Svi %lld izvora nisu se učitali. Provjerite internet.
hu: Nem sikerült mind a(z) %lld forrást betölteni. Ellenőrizd az internetkapcsolatot és húzd le a frissítéshez.
id: Semua %lld sumber muat dalam internet
it: Tutte le %lld fonti hanno fallito. Controlla la connessione.
ja: %lldソースすべて失敗。接続を確認してください。
ko: %lld개 소스 모두 실패. 인터넷 확인하세요.
ms: Semua %lld sumber muat dalam internet
nb: Alle %lld kilder kunne ikke lastes. Sjekk internettforbindelsen din og dra for å oppdatere.
nl: Alle %lld bronnen konden niet laden. Controleer je internetverbinding en trek om te vernieuwen.
pl: Wszystkie %lld źródeł nie załadowały się. Sprawdź internet.
pt_br: Todas as %lld fontes falharam. Verifique sua internet e puxe para atualizar.
ro: Tutte le %lld fonti hanno fallito. Controlla la connessione.
ru: Все %lld источников не загрузились. Проверьте интернет.
sk: Všetky %lld zdrojov zlyhali pri načítaní. Skontrolujte internet.
sv: Alla %lld källor kunde inte laddas. Kontrollera din internetanslutning och dra för att uppdatera.
th: ทั้งหมด %lld แหล่ง โหลด ใน อินเทอร์เน็ต
tr: Tüm %lld kaynak yüklenemedi. İnternet bağlantını kontrol et ve yenilemek için çek.
uk: Все %lld джерел не загрузились. Проверьте интернет.
vi: tất cả %lld nguồn tải trong Thất internet kiểm
zh_hans: 全部 %lld 个源加载失败。请检查网络。

source: Bookmarks: %lld
ar: الإشارات: %lld
ca: Marcadores: %lld
cs: Záložky: %lld
da: bogmærker: %lld
de: Lesezeichen: %lld
el: Segnalibri: %lld
fi: kirjanmerkkiä: %lld
fr: Favoris : %lld
he: הסימניות: %lld
hi: बुकमार्क: %lld
hr: Oznake: %lld
hu: könyvjelző: %lld
id: markah: %lld
it: Segnalibri: %lld
ja: ブックマーク: %lld
ko: 북마크: %lld
ms: tanda buku: %lld
nb: bokmerker: %lld
nl: bladwijzers: %lld
pl: Zakładki: %lld
pt_br: Favoritos: %lld
ro: Segnalibri: %lld
ru: Закладки: %lld
sk: Záložky: %lld
sv: bokmärken: %lld
th: บุ๊กมาร์ก: %lld
tr: yer imi: %lld
uk: Закладки: %lld
vi: dấu trang: %lld
zh_hans: 书签: %lld

source: Day %lld — on a roll
ar: يوم %lld — في تقدم
ca: Día %lld — en racha
cs: Den %lld — v laufu
da: Dag %lld — på Erfolgskurs
de: Tag %lld — auf Erfolgskurs
el: Ημέρα %lld — σε φόρμα
fi: Tag %lld — Erfolgskurs
fr: Jour %lld — sur une lancée
he: יום %lld — ב קדימה
hi: दिन %lld — जारी है
hr: Dan %lld — u zamahu
hu: Tag %lld — Erfolgskurs
id: hari %lld — lanjutkan adalah
it: Giorno %lld — inarrestabile
ja: %lld日目 — 絶好調
ko: %lld일차 — 순항 중
ms: hari %lld — teruskan ialah
nb: Dag %lld — på Erfolgskurs
nl: Dag %lld — op Erfolgskurs
pl: Dzień %lld — na fali
pt_br: Dia %lld — embalado
ro: Giorno %lld — inarrestabile
ru: День %lld — на подъёме
sk: Deň %lld — v zábere
sv: Dag %lld — på Erfolgskurs
th: วัน %lld — ดำเนินต่อ คือ
tr: Gün %lld — formda
uk: День %lld — на підйомі
vi: ngày %lld — tiếp tục là
zh_hans: 第 %lld 天 — 势不可挡

source: Deep in it — %lld min
ar: عميق فيه — %lld دقيقة
ca: Inmerso — %lld min
cs: Ponořen — %lld min
da: Tief dri — %lld mi
de: Tief drin — %lld Min
el: Dentro — %lld min
fi: Tief drin — %lld Min
fr: À fond — %lld min
he: עמוק בפנים — %lld דקות
hi: गहराई में — %lld मिनट
hr: Udubljen — %lld min
hu: Tief drin — %lld Min
id: Tenggelam dalam — %lld mnt
it: Dentro — %lld min
ja: 没頭中 — %lld分
ko: 깊이 빠짐 — %lld분
ms: Tenggelam dalam — %lld min
nb: Tief dri — %lld mi
nl: Tief drin — %lld min
pl: Zanurzony — %lld min
pt_br: Imerso — %lld min
ro: Dentro — %lld min
ru: Погружён — %lld мин
sk: Ponorený — %lld min
sv: Tief dri — %lld mi
th: ดำดิ่ง — %lld นาที
tr: Tief drin — %lld Min
uk: Занурений — %lld хв
vi: trong — %lld phút
zh_hans: 沉浸其中 — %lld 分钟
